export const Log_data = {
    20180203: { text: 'シーズン4開始\nFruitServer御一行参加' },
    20180204: { text: 'Microsoft Windowsの\nライセンス上限人数を記録' },
    20180210: { text: 'JMS投票数 100 突破' },
    20180216: { text: 'JMS投票数 200 突破' },
    20180220: { text: 'JMS "要クライアントMod" タグ\nスコア1位達成' },
    20180226: { text: 'JMS投票数 300 突破' },

    20180318: { text: 'シーズン4終了' },


    20190104: { text: 'シーズン5開始' },

    20190211: { text: 'シーズン5終了' },

    20190706: { text: 'シーズン6開始\n「かびえもん、神になる」\nバニラツール耐久無限' },
    20190707: { text: '【祝】同接20人\nワールドボーダー作成\nハードなのにピースフル\nやり直し?いや続行' },
    20190710: { text: 'KamesutaのModで投票可能に。' },
    20190714: { text: 'エンドラ討伐\nシルバーフィッシュ増殖\nロールバック' },
    20190715: { text: 'teacoffee経験値大量発生事件' },

    20190803: { text: 'シーズン6終了' },

    20191025: { text: 'シーズン7開始' },
    20191026: { text: 'ケルタスクオーツツール:ded:' },
    20191027: { text: 'ミスってワールド消去\nシーズン7終了' },

    20191109: { text: 'シーズン8開始' },
    20191125: { text: '第一回オークション開催' },

    20191229: { text: 'シーズン8終了' },


    20200502: { text: 'シーズン8.5開始' },

    20200726: { text: 'シーズン8.5終了' },

    20201016: { text: 'シーズン9開始' },

    20201222: { text: 'シーズン9終了' },

    20210923: { text: 'シーズン10終了\n新しくModサーバー開始予定'}
}